#Написать программу, в которой пользователь вводит градусы в Цельсиях, а программа переводит их в Фаренгейт.
celsius = int(input('Введите градусы Цельсия: '))
print(f"Температура в Фаренгейтах: {1.8*celsius+32}")
